[
  "highlightr-plugin",
  "various-complements",
  "obsidian-html-tags-autocomplete",
  "chatgpt-md",
  "obsidian-tagfolder",
  "obsidian-excalidraw-plugin",
  "obsidian-git",
  "colored-text",
  "obsidian-wordy",
  "better-word-count",
  "obsidian-style-settings",
  "obsidian-underline",
  "obsidian-functionplot",
  "obsidian-timeline",
  "marp-slides",
  "obsidian-advanced-slides",
  "obsidian-editor-shortcuts",
  "copilot",
  "mousewheel-image-zoom",
  "obsidian-pandoc",
  "numerals",
  "url-into-selection",
  "settings-search",
  "code-emitter",
  "obsidian-text-format",
  "obsidian-apply-patterns",
  "obsidian-languagetool-plugin",
  "enlightenment-obsidian",
  "automatic-table-of-contents",
  "floating-toc",
  "obsidian-kanban",
  "obsidian-prozen"
]